export const SITE_NAME = "Cosmetychka shop"
export const SITE_DESCRIPTION =
  "Краса починається тут. Kosmetychka shop — це більше, ніж магазин косметики. Це простір, де ви можете знайти все для своєї унікальності: ніжний догляд, трендові новинки та улюблену класику. Ми допоможемо вам підкреслити природну красу та відчути себе впевнено кожного дня."

export const SUCCESS_MESSAGE =
  "Дякуємо за замовлення. Найближчим часом наш спеціаліст зв'яжеться з вами, щоб уточнити усі деталі."
export const ERROR_MESSAGE = "Сталась помилка під час оформлення вашого замовлення. Спробуйте пізніше."
